/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "Failed to uninstall Omnissa Horizon Client.";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "Uninstall tool is invalid.";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "You are currently running the Omnissa Horizon Client. The uninstall cannot continue while its running. Please close the application before continuing.";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "Omnissa Horizon Client was successfully uninstalled.";
